 [
  {
  "id": "c5296892-347f-4b2e-b1c6-6faff971f767",
  "title": "Do oddziału TOZ trafił nowy pies!",
  "contents": "Dzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się Reksio i jest dwuletnim jamnikiem. Został znaleziony w pobliżu ogrodów działkowych.",
  "type": "RELEASED",
  "photoUrl": "storage/a9/2c/a92ccd6a-f51c-4ff0-8645-02adff409051.jpg",
  "created": 1222333444555,
  "lastModified": 1222333444555,
  "published": 1222333444555
  },
  {
  "id": "c5296892-347f-4b2e-b1c6-6faff971f767",
  "title": "Do oddziału TOZ trafił nowy pies!",
  "contents": "Dzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się Reksio i jest dwuletnim jamnikiem. Został znaleziony w pobliżu ogrodów działkowych.        Dzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się ReksioDzisiaj do naszej placówki w Szczecinie trafił nowy pies. Nazywa się Reksio",
  "type": "RELEASED",
  "created": 1222333444555,
  "lastModified": 1222333444555,
  "published": 1222333444555
  }
  ]
